# Создаем переменную name и присваиваем ей значение
name = 'Anastasia'
# Выводим значение переменной name на экран
print("Name:", name)

# Создаем переменную age и присваиваем ей значение
age = 24
# Выводим значение переменной age на экран
print("Age:", age)

# Перезаписываем значение переменной age с добавлением к нему 1
age = age + 1
# Выводим измененное значение переменной age на экран
print("New Age:", age)

# Создаем переменную is_student и присваиваем ей значение True
is_student = True
# Выводим значение переменной is_student на экран
print("Is Student:", is_student)
